/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"exe" = "ネコミミを選ぶ";
"black" = "黒ネコ";
"white" = "白ネコ";
"red" = "茶トラ";
"cancel" = "キャンセル";
"color" = "ネコミミをの色を選んでね";
"mail" = "Eメール";
"send" = "ネコミミを送ろう！";
"camera_error" = "カメラが見当たりません";
"voice" = "ニャー！ニャー！";
